
/* Class = "NSButton"; ibShadowedToolTip = "Decreases security of the kiosk mode by allowing process switcher (cmd+Tab)."; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Decreases security of the kiosk mode by allowing process switcher (cmd+Tab).";

/* Class = "NSButtonCell"; title = "Allow to switch to third party applications"; ObjectID = "6"; */
"6.title" = "Allow to switch to third party applications";

/* Class = "NSTextFieldCell"; title = "Use this option only when running SEB in user account managed by parental controls, with only SEB and the desired applications allowed. Also you should switch on Simple Finder and don't give users access to other accounts with administrator rights on that computer."; ObjectID = "8"; */
"8.title" = "Use this option only when running SEB in user account managed by parental controls, with only SEB and the desired applications allowed. Also you should switch on Simple Finder and don't give users access to other accounts with administrator rights on that computer.";

/* Class = "NSButton"; ibShadowedToolTip = "Usually to be used when switching to third party applications is enabled."; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Usually to be used when switching to third party applications is enabled.";

/* Class = "NSButtonCell"; title = "Allow downloading and uploading files"; ObjectID = "14"; */
"14.title" = "Allow downloading and uploading files";

/* Class = "NSTextFieldCell"; title = "Save downloaded files to:"; ObjectID = "23"; */
"23.title" = "Save downloaded files to:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Directory"; ObjectID = "35"; */
"35.title" = "Directory";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "36"; */
"36.title" = "Other…";

/* Class = "NSButton"; ibShadowedToolTip = "Downloaded files will be opened with the according application, which has to be set correctly in the system for each used file type! "; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Downloaded files will be opened with the according application, which has to be set correctly in the system for each used file type! ";

/* Class = "NSButtonCell"; title = "Open files after downloading"; ObjectID = "39"; */
"39.title" = "Open files after downloading";
